var together = [
  {
    title: "初识",
    date: "2019/10/08",
    img: "",
    content:
      "想想仿佛是昨天，中午加的微信，晚上开启了傻宝和半宅的尬聊之旅~~~"
  },
  {
    title: "相恋",
    date: "2020/06/14",
    img: "",
    content:
      "磕磕绊绊大半年终于确认了关系（撒花），犹记得宝贝第一次来找哥哥那天的傻样（那时候的宝真乖/容易忽悠啊）"
  },{
    title: "订婚",
    date: "2022/02/14",
    img: "",
    content:
      "叮，订婚咯，多亏了哥哥的努力(忽悠)，成功开启加速，还记得那天的‘小眼聚光’(￣▽￣*)"
  },{
    title: "结婚",
    date: "2022/10/03",
    img: "",
    content:
      "当当当当，结婚啦，成功把 世界第一小可爱-老婆 拐回了家( •̀ ω •́ )✧！"
  },{
    title: "领证咯",
    date: "2022/12/05",
    img: "",
    content:
      "小本本带回家( •̀ ω •́ )✧！"
  },{
    title: "我们的生活",
    date: "2023",
    img: "",
    content:
      "开启婚后模式，一天打三顿，顿顿不能少，哇咔咔咔（桀桀桀）~~~"
  },{
    title: "七夕（上）",
    date: "2023/08/22",
    img: "",
    content:
      "又是一年，那么问题来了，要准备啥子嘞，emmm，难度太大，还是先带宝去看七夕音乐会叭~"
  },{
    title: "七夕（下）",
    date: "2023/08/22",
    img: "",
    content:
      "滴，音乐会卡，第一次体验结束，感觉良好，就是宝貌似二阳了，有些不舒服，为此哥哥表示十分的担（骄）心（傲）~【没错，本人就是传染源本源】"
  },{
    title: "宝贝的生日",
    date: "2023/08/24",
    img: "",
    content:
      "宝贝的生日和七夕完美衔接，Perfect，和宝在一起的日子里一块体验和尝试了许多，有游乐场、演唱会、音乐会等等，有开心有恼怒也有嬉笑打闹，留下许多回忆，未来很长，还有许许多多的第一次等着咱们体验和记录，所以，宝，往后余生也请多多指教哟~~~"
  },{
    title: "<a href=\"page/lingzheng.html\">领证纪念日</a>",
    date: "2023/12/05",
    img: "",
    content:
      "早上，问睡眼朦胧的小傻宝今天啥日子，然鹅，在凉手的威胁下宝机智的答出了正确答案，哥哥在耳边轻语，然后啃了啃并让宝贝补上日常的喵喵叫，就滚去上班咯。晚上，搬了会砖下班迟了些才回家，宝贝在家准备辣大大的惊喜，大餐、蛋糕、蜡烛，惊喜多多~~"
  },{
    title: "元旦倒计时(上)",
    date: "2023/12/30",
    img: "",
    content:
      "清晨，早起辛勤搬砖的宝强行骚扰锅锅，此处应有小本本。下午，勤劳的锅锅带着下班的傻宝一路吃吃逛逛，随处晃悠。晚上，傻宝高举辛勤的战果(买一赠一电影券)，开启了 ~~2023宝贝和哥哥的最后一场电影~~（话说电影票竟然可以加备注了，好评），顺便给劳模华仔的《潜行》好评以下。"
  },{
    title: "元旦倒计时(下)",
    date: "2023/12/31",
    img: "",
    content:
      "今天早上辛勤搬砖的宝倒是老实了下，哥哥照例赖床，顺便包揽定点抢卫衣的重大任务，下午出门找宝一路逛逛逛，吃吃吃，一家特色的蟹黄面/饭倒是还阔以，就是吃完又腻又撑，毕竟，给老婆的干饭大业收尾，俺义不容辞。"
  },{
    title: "元旦",
    date: "2024/01/01",
    img: "",
    content:
      "照例，辛勤的宝辛(痛)勤(苦)的起床，懒惰的锅锅努力的抢夺一赠一电影兑换票，然后下午... 继续咸鱼！！！嘿嘿，下午宝和妹妹逛街去了，哥哥莫默偷懒，并偷偷看了新小说（痛心疾首），真(痛)香(苦)，没敢和宝说b（￣▽￣）d 。晚上洗白白然后携美开启，~~2024，和宝的第一场电影~~ + ~~滴，傻宝卡~~，机智如我，发现除了备注还可以加取票屏幕定制语，好评+1+1，顺便继续给劳模华仔和梁朝伟的《金手指》打个call，并且惦记上华仔的跨年电影，此处当有：劳模！劳模！华仔！华仔！"
  },{
    title: "新年新气象",
    date: "2024/01/03",
    img: "",
    content:
      "下班要理发，不知道今天的晚餐宝会捣鼓啥子！"
  }
];
