var together = [
  {
    title: "初识",
    date: "2019/10/08",
    img: "",
    content:
      "想想仿佛是昨天，中午加的微信，晚上开启了傻宝和半宅的尬聊之旅~~~"
  },
  {
    title: "相恋",
    date: "2020/06/14",
    img: "",
    content:
      "磕磕绊绊大半年终于确认了关系（撒花），犹记得宝贝第一次来找哥哥那天的傻样（那时候的宝真乖/容易忽悠啊）"
  },{
    title: "订婚",
    date: "2022/02/14",
    img: "",
    content:
      "叮，订婚咯，多亏了哥哥的努力(忽悠)，成功开启加速，犹记得那天的‘小眼聚光’(￣▽￣*)"
  },{
    title: "结婚",
    date: "2022/10/03",
    img: "",
    content:
      "当当当当，结婚啦，成功把 世界第一小可爱-老婆 拐回了家( •̀ ω •́ )✧！"
  },{
    title: "领证咯",
    date: "2022/12/05",
    img: "",
    content:
      "小本本带回家( •̀ ω •́ )✧！"
  },{
    title: "我们的生活",
    date: "2023",
    img: "",
    content:
      "开启婚后模式，一天打三顿，顿顿不能少，哇咔咔咔（桀桀桀）~~~"
  },{
    title: "七夕（上）",
    date: "2023/08/22",
    img: "",
    content:
      "又是一年，那么问题来了，要准备啥子嘞，emmm，难度太大，还是先带宝去看七夕音乐会叭~"
  },{
    title: "七夕（下）",
    date: "2023/08/22",
    img: "",
    content:
      "滴，音乐会卡，第一次体验结束，感觉良好，就是宝貌似二阳了，有些不舒服，为此哥哥表示十分的担（骄）心（傲）~【没错，本人就是传染源本源】"
  },{
    title: "今天",
    date: "2023/08/24",
    img: "",
    content:
      "宝贝的生日，和七夕完美衔接，Perfect，和宝在一起的日子李一块体验和尝试了许多，有游乐场、演唱会、音乐会等等，有开心有恼怒也有嬉笑打闹，留下许多回忆，未来很长，还有许许多多的第一次等着咱们体验和记录，所以，宝，往后余生也请多多指教哟~~~"
  },{
    title: "领证纪念日",
    date: "2023/12/05",
    img: "",
    content:
      "早上，问睡眼朦胧的小傻宝今天啥日子，然鹅，在凉手的威胁下宝机智的答出了正确答案，哥哥在耳边轻语，然后啃了啃并让宝贝补上日常的喵喵叫，就滚去上班咯。晚上，搬了会砖下班迟了些才回家，宝贝在家准备辣大大的惊喜，大餐、蛋糕、蜡烛，惊喜多多~~"
  }
];
