var together = [
  {
    title: "初识",
    date: "2019/10/08",
    img: "",
    content:
      "想想仿佛是昨天，中午加的微信，晚上开启了傻宝和半宅的尬聊之旅~~~"
  },
  {
    title: "相恋",
    date: "2020/06/14",
    img: "",
    content:
      "磕磕绊绊大半年终于确认了关系（撒花），犹记得宝贝第一次来找哥哥那天的傻样（那时候的宝真乖/容易忽悠啊）"
  },{
    title: "订婚",
    date: "2022/02/14",
    img: "",
    content:
      "叮，订婚咯，多亏了哥哥的努力(忽悠)，犹记得那天的‘小眼聚光’(￣▽￣*)"
  },{
    title: "结婚",
    date: "2022/10/03",
    img: "",
    content:
      "当当当当，结婚啦，成功把 世界第一小可爱-老婆 拐回了家( •̀ ω •́ )✧！"
  },{
    title: "我们的生活",
    date: "2023",
    img: "",
    content:
      "开启婚后模式，一天打三顿，顿顿不能少，哇卡卡卡（桀桀桀）~~~"
  },{
    title: "七夕",
    date: "2022/08/22",
    img: "",
    content:
      "又是一年，那么问题来了，要准备啥子嘞，emmm，难度太大，还是先带宝去看七夕音乐会叭~"
  },{
    title: "今天",
    date: "2022/08/24",
    img: "",
    content:
      "宝贝的生日，和七夕完美衔接，Perfect，和宝在一起体验了许多，有游乐场、演唱会等等，有开心也有恼怒，留下许多回忆，未来，还有许许多多的第一次等着咱们体验和记录，所以，宝，往后余生也请多多指教哟~~~"
  }
];
